const AboutUs = () => {
    return (
        <main className="aboutus-page">
            <div className="pattern">
                <div className="container">
                    <section class="row">

                        <article class="col-md-7">

                            <h1>درباره تاپ لرن</h1>
                            <p>
                                تاپ لرن یک پلتفرم کاملا متفاوت در زمینه یادگیری و آموزش بوده تا بتواند برای کسب و کار , توسعه و نگهداری نرم افزار , فن آوری های جدید و مهارت های خلاقانه ای که شما به دنبال ان هستید به صورت حرفه ای  آموزش ببینید.
                                <br />
                                در تاپ لرن همیشه بروز باشید
                            </p>
                            <p>
                                <span style={{ fontSize: "20px", marginBottom: "10px" }}>چرا تاپ لرن </span><br />
                                ما با برگزاری بیش از 100 ها کلاس حضوری و آموزش به هزاران دانشجو به صورت عمومی و برگزاری دوره های خصوصی با نهاد هایی نظیر : سایپا یدک , منطقه آزاد قشم , گروه پلیمر بوشهر , ایران خودرو ,   گسترش انفورماتیک ایرانیان ,   کشت و صنعت رژین تاک  تجربه فراوانی در حوزه آموزش داریم .
                            </p>

                            <ul>
                                <li>با گذراندن دوره ها مدرک رایگان دریافت نمایید</li>
                                <li>رزومه تایید شده اساتید را مطالعه نمایید</li>
                                <li>از بیش از 100 ها ویدئو رایگان استفاده نمایید</li>
                                <li>پرداخت آسان در سایت</li>
                                <li>پشتیبانی از مشکلات فنی</li>
                                <li>پشتیبانی علمی توسط اساتید</li>
                                <li>مشاهده سر فصل های آموزشی</li>
                                <li>کیفیت فوق العاده صدا و تصویر</li>
                                <li>مدرسین حرفه ای</li>
                            </ul>

                        </article>
                        <article class="col-md-5 d-flex align-items-center">
                            <img src="/images/about-us.png" alt="toplearn" />
                        </article>

                    </section>
                </div>
            </div>
        </main>
    );
}

export default AboutUs;